[
    {
        "title": "Success",
        "description": "Success is not final, failure is not fatal: It is the courage to continue that counts."
    },
    {
        "title": "Change",
        "description": "The only way to make sense out of change is to plunge into it, move with it, and join the dance."
    },
    {
        "title": "Wisdom",
        "description": "Knowing yourself is the beginning of all wisdom."
    },
    {
        "title": "Inspiration",
        "description": "The best way to predict the future is to create it."
    },
    {
        "title": "Courage",
        "description": "Courage is not the absence of fear, but the triumph over it."
    },
    {
        "title": "Hope",
        "description": "Hope is being able to see that there is light despite all of the darkness."
    },
    {
        "title": "Dreams",
        "description": "Go confidently in the direction of your dreams. Live the life you have imagined."
    },
    {
        "title": "Perseverance",
        "description": "Perseverance is failing 19 times and succeeding the 20th."
    },
    {
        "title": "Love",
        "description": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart."
    },
    {
        "title": "Imagination",
        "description": "Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world."
    },
    {
        "title": "Strength",
        "description": "You never know how strong you are until being strong is your only choice."
    },
    {
        "title": "Kindness",
        "description": "Kindness is a language which the deaf can hear and the blind can see."
    },
    {
        "title": "Opportunity",
        "description": "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty."
    },
    {
        "title": "Gratitude",
        "description": "Gratitude can transform common days into thanksgivings, turn routine jobs into joy, and change ordinary opportunities into blessings."
    },
    {
        "title": "Wisdom",
        "description": "The only true wisdom is in knowing you know nothing."
    },
    {
        "title": "Life",
        "description": "In the end, it's not the years in your life that count. It's the life in your years."
    },
    {
        "title": "Optimism",
        "description": "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence."
    },
    {
        "title": "Creativity",
        "description": "Creativity is intelligence having fun."
    },
    {
        "title": "Purpose",
        "description": "The two most important days in your life are the day you are born and the day you find out why."
    },
    {
        "title": "Happiness",
        "description": "Happiness is not something ready made. It comes from your own actions."
    }
]
